/* Label for row of color wells for the background of the plugin */
"Background" = "Fundo";

/* How long a notification will stay on screen */
"Duration:" = "Duração:";

/* Label for the effect to use */
"Effect:" = "Efeito:";

/* Notification Priority Emergency */
"Emergency" = "Emergência";

/* A fade effect */
"Fade" = "Dissipar";

/* Label for checkbox that says to do a floating icon */
"Floating Icon" = "Icon flutuante";

/* Notification Priority High */
"High" = "Alto";

/* Large size for the display */
"Large" = "Grande";

/* Checkbox to limit the display to 2-5 lines */
"Limit to 2-5 lines" = "Limitar a 2-5 linhas";

/* Notification Priority Moderate */
"Moderate" = "Moderado";

/* Normal size for the display
   Notification Priority Normal */
"Normal" = "Normal";

/* How clear the display is */
"Opacity:" = "Opacidade:";

/* Label for columns of color wells for various priority levels */
"Priority: (low to high)" = "Prioridade: (baixa a alta)";

/* Label for box to select screen for display to use */
"Screen:" = "Ecrã:";

/* Label for pop up box for selecting the size of the display */
"Size:" = "Tamanho:";

/* A slide effect */
"Slide" = "Deslizar";

/* Small size for the display */
"Small" = "Pequeno";

/* Label for row of color wells for the text element of the plugin */
"Text" = "Texto";

/* Notification Priority Very Low */
"Very Low" = "Muito baixa";

